<%@ page language="java" contentType="text/html; charset=UTF-8"
    pageEncoding="UTF-8"%>
<!DOCTYPE html>
<html>
<head>
<meta charset="UTF-8">
<title>호두 : 생활 서비스 멘토 매칭</title>
</head>
<body>
1. 취소/환불 신청 기간 

1) 센트럴플랫폼 결제서비스를 이용하는 유료이벤트의 취소/환불 신청기간은 이벤트 제작자가 설정한 이벤트의 모집기간과 동일합니다.
2) 단, 유료상시이벤트의 경우 이벤트 모집기간 내에 이벤트가 상시진행되므로, 각 신청자의 신청 후 예약완료까지를 모집기간으로 정하고 유료상시이벤트의 취소/환불 신청기간은 각 신청자의 모집기간과 동일합니다.
3) 유료상시이벤트는 각 신청자의 모집기간 내에 예약 변경 및 취소/환불이 가능하며, 모집마감 이후의 취소/변경/환불은 아래와 동일합니다. 
4) 이벤트 모집마감 이후에는 센트럴플랫폼에서 취소/변경/환불이 불가능합니다.
5) 이벤트 모집마감 이후의 취소/변경/환불은 해당 이벤트 제작자에게 문의해야 하며, 이벤트 제작자의 결정에 따릅니다.
6) 이벤트 모집기간은 이벤트 제작자의 설정에 의하여 변경될 수 있습니다. 단, 이벤트 신청자가 있는 경우 모집기간은 변경되지 않습니다. 

 

2. 취소/환불 방법 

1) 신청자는 신청기간 마감 전까지 아래의 방법으로 환불을 이용할 수 있습니다.

① 로그인 → 마이페이지 → 신청 및 취소 → 이벤트정보 → 참여취소

② 마이페이지→추가설정 에 계좌정보 입력

③ 고객센터 문의하기

2) 결제수단, 환불신청 시점, 환불 사유에 따라 환불 수수료가 부과될 수 있습니다.

3) 결제수단, 환불 신청 시점에 따라 환불 방식은 결제취소 또는 환불신청으로 다를 수 있습니다.

① 결제취소는 PG사를 통해 자동 환불 처리가 되는 방식입니다.

② 환불신청은 센트럴 플랫폼 고객센터로 환불 계좌를 접수하여 계좌입금 되는 환불 방식입니다.

가. 신용카드

1) 센트럴 플랫폼에서의 환불 처리가 완료되고 카드사를 통해 결제승인이 취소되면 환불(한도액 복구)가 완료됩니다.
2) 결제당일 이후 결제취소 시 카드사를 통한 결제승인 취소 확인은 3~7일 가량 소요될 수 있으며, 이는 카드사 마다 다를 수 있습니다.

나. 실시간 계좌이체

1) 센트럴 플랫폼에서의 환불 처리가 완료되면 결제에 이용한 계좌로 자동 입금되며, 평일 기준 최대 3영업일 가량 소요될 수 있습니다.
2) 입금 시점은 은행사의 사정에 따라 달라질 수 있습니다. 

다. 환불 계좌의 접수

1) 환불은 반드시 신청자 본인 명의의 계좌로 접수해야 합니다.
신청자와 명의가 일치하지 않을 경우 센트럴 플랫폼에서 증빙 서류를 요청할 수 있습니다.
2) 증빙서류는 이벤트를 신청한 아이디(이메일)로만 접수받으며 다른 이메일로 접수하거나 증빙서류 미접수 시 환불이 유보될 수 있습니다.
3) 잘못된 환불 계좌 또는 증빙 서류를 접수하여 발생한 문제에 대하여 센트럴 플랫폼에서는 책임지지 않습니다.  

※ 타명의 계좌로의 환불 접수 시 증빙 서류
* 개인계좌 : 명의가 일치하는 신분증 사본, 통장 사본
* 사업자계좌 : 명의가 일치하는 사업자등록증 사본, 통장 사본
* 결제에 이용한 계좌로 환불을 희망할 경우 : 은행명, 계좌번호가 확인되는 입금확인증 

 

3. 취소/환불 수수료 

1) 취소/환불 수수료는 결제수단, 환불시점, 신청상태, 환불사유에 따라 다르게 적용 및 공제됩니다.
2) 취소/환불 수수료 공제에 대한 세금계산서 또는 현금영수증을 희망하는 경우 고객센터로 문의 바랍니다.

가. 이벤트신청자 환불

1) 결제완료 상태의 신청자가 단순 변심 등 본인의 사정으로 인해 환불을 할 경우에 해당합니다.
2) 이벤트의 모집기간 마감 후에는 취소가 불가능 합니다. 

 

결제당일~모집기간 마감 전

모집기간 마감 후

신용카드

수수료 없음

 

실시간계좌이체

수수료 없음

10% (신청취소수수료)

나.이체수수료

1) 취소/환불로 발생하는 이체수수료는 취소/환불 시점에 상관없이 모두 신청자가 부담합니다.
2) 이체수수료는 취소/환불 수수료와 별도로 발생합니다.
3) 이체수수료 공제에 대한 세금계산서 또는 현금영수증은 발행되지 않습니다.

다. 결제수단 변경 환불

1) 결제수단 변경은 불가능 합니다. 수단 변경 희망시 취소 후 재결제 진행 부탁드립니다. 
2) 취소후 재결제시 취소 수수료가 발생할 수 있습니다. 

 

4. 이벤트 제작자의 이벤트 중도 취소/변경 시 환불 

1) 센트럴 결제서비스를 이용하는 유료이벤트를 개설하여 참가비 결제가 발생한 후, 제작자의 사정으로 인해
이벤트 중도 변경 또는 취소 등이 이루어질 경우 신청자에 대한 환불 수수료는 제작자가 부담합니다.
2) 제작자가 센트럴로 취소/환불 수수료 입금 후에 신청자에 대한 환불 절차가 진행됩니다.
3) 신청자에 대한 환불은 신청자가 이용한 결제수단과 결제일시에 관계 없이 전액 환불됩니다.
4) 취소/환불 수수료 공제에 대한 세금계산서 또는 현금영수증을 희망하는 경우 고객센터로 문의 바랍니다.

가. 모임 중도 취소/변경 환불 절차

1) 제작자가 신청자에게 이벤트 취소/변경 사실 및 환불 절차 안내
2) 제작자가 관리자에게 취소/환불 수수료 선입금
3) 해당이벤트 관리자-취소(개설자사유) 처리
4) 센트럴 고객센터로 취소/환불수수료 입금 및 신청자 환불 신청 접수

나. 유료이벤트 중도 취소/변경 수수료 

결제수단

수수료

신용카드(국내/해외)

수수료 없음

실시간계좌이체

실시간계좌이체 총 결제금액의 2% + 신청인원 * 이체수수료(타행 이체시)


</body>
</html>